Repository: jaapstronks/ollie-app
Catalog: Ollie-app/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, nl, sv

source: New Record!
de: Neuer Rekord!
es: Nuevo record!
fr: Nouveau record !
it: Nuovo record!
sv: Ny Rekord!

source: Newborn
de: Neugeboren
es: Recien nacido
fr: Nouveau-né
it: Neonato

source: Next
de: Weiter
es: Siguiente
fr: Suivant
it: Avanti
nl: Volgende
sv: Nästa

source: Next appointment
de: Nächster Termin
es: Proxima cita
fr: Prochain rendez-vous
it: Prossimo appuntamento
sv: Nästa Bokad tid

source: Next day
de: Nächster Tag
es: Dia siguiente
fr: Jour suivant
it: Giorno successivo
nl: Volgende dag
sv: Nästa Dag

source: Next month
de: Nächster Monat
es: Proximo mes
fr: Mois suivant
it: Prossimo mese
sv: Nästa Månad

source: Next up
de: Als nächstes
es: Siguiente
fr: À suivre
it: Prossimo
sv: Nästa Upp

source: Next walk
de: Nächster Spaziergang
es: Proximo paseo
fr: Prochaine promenade
it: Prossima passeggiata
sv: Nästa Promenad

source: Next week
de: Nächste Woche
es: Proxima semana
fr: Semaine prochaine
it: Prossima settimana
sv: Nästa Vecka

source: Nice work!
de: Gute Arbeit!
es: Buen trabajo!
fr: Bon travail !
it: Bel lavoro!

source: Nieuw te importeren:
de: Neu zu importieren:
es: Nuevo a importar:
fr: À importer :
it: Nuovi da importare:

source: Night walk
de: Nachtspaziergang
es: Paseo nocturno
fr: Promenade nocturne
it: Passeggiata notturna
sv: Natt Promenad

source: No
de: Nein
fr: Non
sv: Nej

source: No active developmental periods
de: Keine aktiven Entwicklungsphasen
es: Sin periodos de desarrollo activos
fr: Aucune période de développement active
it: Nessun periodo di sviluppo attivo
sv: Nej Aktiv developmental periods

source: No activity yet
de: Noch keine Aktivität
es: Sin actividad aun
fr: Pas encore d'activité
it: Nessuna attività ancora
sv: Nej Aktivitet yet

source: No appointments
de: Keine Termine
es: Sin citas
fr: Aucun rendez-vous
it: Nessun appuntamento
sv: Nej Bokade tider

source: No Appointments
de: Keine Termine
es: Sin citas
fr: Aucun rendez-vous
it: Nessun appuntamento
sv: Nej Bokade tider

source: No appointments scheduled
de: Keine Termine geplant
es: Sin citas programadas
fr: Aucun rendez-vous prévu
it: Nessun appuntamento programmato
sv: Nej Bokade tider Schemalagd

source: No appointments today
de: Keine Termine heute
es: Sin citas hoy
fr: Aucun rendez-vous aujourd'hui
it: Nessun appuntamento oggi
sv: Nej Bokade tider Idag

source: No attachment
de: Kein Anhang
es: Sin adjunto
fr: Aucune pièce jointe
it: Nessun allegato
sv: Nej attachment

source: No breeds found. Try a different search.
de: Keine Rassen gefunden. Versuche eine andere Suche.
es: No se encontraron razas. Intenta una busqueda diferente.
fr: Aucune race trouvée. Essayez une autre recherche.
it: Nessuna razza trovata. Prova una ricerca diversa.
sv: Nej breeds found. Try a different Sök.

source: No celebration UI (achievements still tracked)
de: Keine Feier-Oberfläche (Erfolge werden trotzdem verfolgt)
es: Sin interfaz de celebracion (los logros aun se registran)
fr: Pas d'interface de célébration (succès toujours suivis)
it: Nessuna UI celebrazione (traguardi comunque tracciati)
sv: Nej celebration UI (Prestationer still tracked)

source: No Contacts
de: Keine Kontakte
es: Sin contactos
fr: Aucun contact
it: Nessun contatto
sv: Nej Contacts

source: No data
de: Keine Daten
es: Sin datos
fr: Aucune donnée
it: Nessun dato
nl: Geen gegevens
sv: Nej Data

source: No data available. Please open the Otis app to sync.
de: Keine Daten verfügbar. Bitte öffne die Otis-App zum Synchronisieren.
es: Sin datos disponibles. Por favor abre la app Otis para sincronizar.
fr: Aucune donnée disponible. Veuillez ouvrir l'app Otis pour synchroniser.
it: Nessun dato disponibile. Apri l'app Otis per sincronizzare.
sv: Nej Data available. Please open the Otis app Till Synkronisera.

source: No Documents
de: Keine Dokumente
es: Sin documentos
fr: Aucun document
it: Nessun documento
sv: Nej Dokument

source: No dog parks found nearby
de: Keine Hundeparks in der Nähe gefunden
es: No se encontraron parques para perros cercanos
fr: Aucun parc à chiens trouvé à proximité
it: Nessuna area cani trovata nelle vicinanze
sv: Nej Hund parks found nearby

source: No events recorded
de: Keine Ereignisse aufgezeichnet
es: Sin eventos registrados
fr: Aucun événement enregistré
it: Nessun evento registrato
sv: Inga händelser recorded

source: No events yet
de: Noch keine Ereignisse
es: Sin eventos aun
fr: Pas encore d'événements
it: Ancora nessun evento
nl: Nog geen gebeurtenissen
sv: Inga händelser yet

source: No events yet today
de: Heute noch keine Ereignisse
es: Sin eventos hoy aun
fr: Pas encore d'événements aujourd'hui
it: Nessun evento ancora oggi
sv: Inga händelser yet Idag

source: No exposures logged yet
de: Noch keine Kontakte protokolliert
es: Sin exposiciones registradas aun
fr: Aucune exposition enregistrée
it: Nessuna esposizione ancora registrata
sv: Nej exposures logged yet

source: No iCloud account configured
de: Kein iCloud-Konto konfiguriert
es: Sin cuenta de iCloud configurada
fr: Aucun compte iCloud configuré
it: Nessun account iCloud configurato
sv: Nej iCloud Konto configured

source: No location
de: Kein Standort
es: Sin ubicacion
fr: Aucun lieu
it: Nessuna posizione
sv: Nej Plats

source: No medical history yet
de: Noch keine Krankengeschichte
es: Sin historial medico aun
fr: Pas encore d'historique médical
it: Nessuna storia medica ancora
sv: Nej medical Historik yet

source: No medical milestones yet
de: Noch keine medizinischen Meilensteine
es: Sin hitos medicos aun
fr: Pas encore d'étapes médicales
it: Nessun traguardo medico ancora
sv: Nej medical Milstolpar yet

source: No medications
de: Keine Medikamente
es: Sin medicamentos
fr: Aucun médicament
it: Nessun farmaco
nl: Geen medicijnen
sv: Nej medications

source: No moments yet
de: Noch keine Momente
es: Sin momentos aun
fr: Pas encore de moments
it: Nessun momento ancora
sv: Nej moments yet

source: No participants yet
de: Noch keine Teilnehmer
es: Sin participantes aun
fr: Pas encore de participants
it: Nessun partecipante ancora
nl: Nog geen deelnemers
sv: Nej participants yet

source: No past appointments
de: Keine vergangenen Termine
es: Sin citas pasadas
fr: Aucun rendez-vous passé
it: Nessun appuntamento passato
sv: Nej förra Bokade tider

source: No pee events logged for %@ in the last week.
de: Keine Pipi-Ereignisse für %@ in der letzten Woche protokolliert.
es: Sin eventos de pis registrados para %@ en la ultima semana.
fr: Aucun pipi enregistré pour %@ la semaine dernière.
it: Nessun evento pipì registrato per %@ nell'ultima settimana.
sv: Nej Kissa Händelser logged for %@ I the senaste Vecka.

source: No photos yet
de: Noch keine Fotos
es: Sin fotos aun
fr: Pas encore de photos
it: Ancora nessuna foto
nl: Nog geen foto's
sv: Nej Foton yet

source: No photos yet. Take one on your next visit!
de: Noch keine Fotos. Mach eins bei deinem nächsten Besuch!
es: Sin fotos aun. Toma una en tu proxima visita!
fr: Pas encore de photos. Prenez-en une lors de votre prochaine visite !
it: Nessuna foto ancora. Scattane una alla prossima visita!
sv: Nej Foton yet. Take one På your Nästa Besök!

source: No poop events logged for %@ in the last week.
de: Keine Häufchen-Ereignisse für %@ in der letzten Woche protokolliert.
es: Sin eventos de caca registrados para %@ en la ultima semana.
fr: Aucune selle enregistrée pour %@ la semaine dernière.
it: Nessun evento cacca registrato per %@ nell'ultima settimana.
sv: Nej Bajsa Händelser logged for %@ I the senaste Vecka.

source: No poop yet this morning
de: Heute Morgen noch kein Häufchen
es: Sin caca esta manana aun
fr: Pas encore de selles ce matin
it: Nessuna cacca ancora stamattina
sv: Nej Bajsa yet denna Morgon

source: No poop yet today
de: Heute noch kein Häufchen
es: Sin caca hoy aun
fr: Pas encore de selles aujourd'hui
it: Nessuna cacca ancora oggi
sv: Nej Bajsa yet Idag

source: No potty events logged for %@ yet.
de: Noch keine Toilettenereignisse für %@ protokolliert.
es: Sin eventos de necesidades registrados para %@ aun.
fr: Aucun besoin enregistré pour %@ pour l'instant.
it: Nessun evento bisognino ancora registrato per %@.
sv: Nej Toalettbesök Händelser logged for %@ yet.

source: No recent activity logged for %@.
de: Keine kürzliche Aktivität für %@ protokolliert.
es: Sin actividad reciente registrada para %@.
fr: Aucune activité récente enregistrée pour %@.
it: Nessuna attività recente registrata per %@.
sv: Nej senaste Aktivitet logged for %@.

source: No recent spots
de: Keine kürzlichen Orte
es: Sin lugares recientes
fr: Aucun endroit récent
it: Nessun luogo recente
sv: Nej senaste spots

source: No restorable purchases found
de: Keine wiederherstellbaren Käufe gefunden
es: No se encontraron compras restaurables
fr: Aucun achat restaurable trouvé
it: Nessun acquisto ripristinabile trovato
sv: Nej restorable purchases found

source: No results
de: Keine Ergebnisse
es: Sin resultados
fr: Aucun résultat
it: Nessun risultato
nl: Geen resultaten
sv: Nej results

source: No saved spots yet
de: Noch keine gespeicherten Orte
es: Sin lugares guardados aun
fr: Pas encore d'endroits enregistrés
it: Nessun luogo salvato ancora
sv: Nej saved spots yet

source: No sessions yet
de: Noch keine Sitzungen
es: Sin sesiones aun
fr: Pas encore de sessions
it: Ancora nessuna sessione
sv: Nej sessions yet

source: No skills started yet
de: Noch keine Fähigkeiten begonnen
es: Sin habilidades iniciadas aun
fr: Aucune compétence commencée
it: Nessuna abilità ancora iniziata
sv: Nej Färdigheter started yet

source: No sleep data
de: Keine Schlafdaten
es: Sin datos de sueno
fr: Pas de données de sommeil
it: Nessun dato sonno
nl: Geen slaapdata
sv: Nej Sova Data

source: No spots saved yet
de: Noch keine Orte gespeichert
es: Sin lugares guardados aun
fr: Pas encore d'endroits enregistrés
it: Nessun luogo ancora salvato
sv: Nej spots saved yet

source: No upcoming appointments
de: Keine anstehenden Termine
es: Sin citas proximas
fr: Aucun rendez-vous à venir
it: Nessun appuntamento in arrivo
sv: Nej kommande Bokade tider

source: No upcoming milestones
de: Keine anstehenden Meilensteine
es: Sin hitos proximos
fr: Aucune étape à venir
it: Nessun traguardo in arrivo
sv: Nej kommande Milstolpar

source: No walks logged today
de: Heute keine Spaziergänge protokolliert
es: Sin paseos registrados hoy
fr: Aucune promenade enregistrée aujourd'hui
it: Nessuna passeggiata registrata oggi
sv: Nej Promenader logged Idag

source: No weight data yet
de: Noch keine Gewichtsdaten
es: Sin datos de peso aun
fr: Pas encore de données de poids
it: Nessun dato peso ancora
sv: Nej Vikt Data yet

source: None
de: Keine
es: Ninguno
fr: Aucun
it: Nessuno
sv: Ingen

source: Not enough data for patterns yet
de: Noch nicht genug Daten für Muster
es: No hay suficientes datos para patrones aun
fr: Pas assez de données pour les tendances
it: Dati insufficienti per i pattern
nl: Nog niet genoeg data voor patronen
sv: Not enough Data for Mönster yet

source: Not enough data yet
de: Noch nicht genug Daten
es: No hay suficientes datos aun
fr: Pas assez de données
it: Ancora dati insufficienti
nl: Nog niet genoeg data

source: Not ideal for a walk
de: Nicht ideal für einen Spaziergang
es: No ideal para un paseo
fr: Pas idéal pour une promenade
it: Non ideale per una passeggiata
sv: Not ideal for a Promenad

source: Not Now
de: Nicht jetzt
es: Ahora no
fr: Pas maintenant
it: Non ora
sv: Inte nu

source: not started
de: nicht begonnen
es: no iniciado
fr: non commencé
it: non iniziato

source: Not started
de: Nicht begonnen
es: No iniciado
fr: Non commencé
it: Non iniziato
sv: Inte påbörjad

source: Not yet
de: Noch nicht
es: Todavia no
fr: Pas encore
it: Non ancora

source: Not yet, I'm expecting %@
de: Noch nicht, ich erwarte %@
es: Aun no, estoy esperando a %@
fr: Pas encore, j'attends %@
it: Non ancora, aspetto %@

source: Note
de: Notiz
es: Nota
it: Nota
nl: Notitie
sv: Anteckning

source: Note (optional)
de: Notiz (optional)
es: Nota (opcional)
fr: Note (facultatif)
it: Nota (opzionale)
nl: Notitie (optioneel)
sv: Anteckning (optional)

source: Notes
de: Notizen
es: Notas
it: Note
sv: Anteckningar

source: Notes (optional)
de: Notizen (optional)
es: Notas (opcional)
fr: Notes (facultatif)
it: Note (opzionale)
sv: Anteckningar (optional)

source: Notes from Appointment
de: Notizen vom Termin
es: Notas de la cita
fr: Notes du rendez-vous
it: Note dall'appuntamento
sv: Anteckningar Från Bokad tid

source: Nothing coming up
de: Nichts anstehend
es: Nada proximo
fr: Rien de prévu
it: Niente in arrivo
sv: Nothing coming Upp

source: Nothing coming up in the next few weeks
de: In den nächsten Wochen nichts anstehend
es: Nada proximo en las siguientes semanas
fr: Rien de prévu dans les prochaines semaines
it: Niente in arrivo nelle prossime settimane
sv: Nothing coming Upp I the Nästa few veckor

source: Nothing here yet
de: Hier noch nichts
es: Nada aqui aun
it: Ancora niente qui
nl: Hier is nog niets

source: Nothing scheduled this week
de: Diese Woche nichts geplant
es: Nada programado esta semana
fr: Rien de prévu cette semaine
it: Niente programmato questa settimana
sv: Nothing Schemalagd denna Vecka

source: Notifications
de: Benachrichtigungen
es: Notificaciones
it: Notifiche
nl: Meldingen
sv: Notiser

source: Notifications disabled
de: Benachrichtigungen deaktiviert
es: Notificaciones desactivadas
fr: Notifications désactivées
it: Notifiche disattivate
nl: Meldingen uitgeschakeld
sv: Notiser Inaktiverad

source: Now
de: Jetzt
es: Ahora
fr: Maintenant
it: Ora
sv: Nu

source: Now (no date in photo)
de: Jetzt (kein Datum im Foto)
es: Ahora (sin fecha en la foto)
fr: Maintenant (pas de date sur la photo)
it: Ora (nessuna data nella foto)
nl: Nu (geen datum in foto)
sv: Nu (Nej Datum I Foto)

source: Now!
de: Jetzt!
es: Ahora!
fr: Maintenant !
it: Ora!
nl: Nu!
sv: Nu!

source: Number of meals
de: Anzahl der Mahlzeiten
es: Numero de comidas
fr: Nombre de repas
it: Numero di pasti
sv: Number av Måltider

source: Objects
de: Objekte
es: Objetos
fr: Objets
it: Oggetti

source: Observed from a distance
de: Aus der Entfernung beobachtet
es: Observado desde la distancia
fr: Observé à distance
it: Osservato da lontano
sv: Observed Från a distance

source: occurrences
de: Vorkommnisse
es: ocurrencias
it: occorrenze

source: Off
de: Aus
es: Apagado
fr: Désactivé
it: Disattivo
nl: Uit
sv: Av

source: Off-leash area
de: Freilaufbereich
es: Area sin correa
fr: Zone sans laisse
it: Area senza guinzaglio
sv: Av-Koppel area

source: On
de: An
es: Encendido
fr: Activé
it: Attivo
nl: Aan
sv: På

# On %@, %@ came home.
source: On %1$@, %2$@ came home.
de: Am %@ kam %@ nach Hause.
es: El %1$@, %2$@ llego a casa.
fr: Le %1$@, %2$@ est arrivé à la maison.
it: Il %1$@, %2$@ è arrivato a casa.
sv: På %1$@, %2$@ came Hem.

source: On Date
de: Am Datum
es: En fecha
fr: À la date
it: Alla data
sv: På Datum

source: On fire!
de: Auf Feuer!
es: En fuego!
fr: En feu !
it: Alla grande!
sv: På fire!

source: On this day
de: An diesem Tag
es: En este dia
fr: Ce jour-là
it: In questo giorno
sv: På denna Dag

source: On time (0 min)
de: Pünktlich (0 Min.)
es: A tiempo (0 min)
fr: À l'heure (0 min)
it: In orario (0 min)
nl: Op tijd (0 min)
sv: På Tid (0 min)

source: On track
de: Auf Kurs
es: En camino
fr: Dans les temps
it: In linea
sv: På track

source: One-time purchase, per puppy profile
de: Einmaliger Kauf, pro Welpenprofil
es: Compra unica, por perfil de cachorro
fr: Achat unique, par profil de chiot
it: Acquisto singolo, per profilo cucciolo
sv: One-Tid Köp, per Valp Profil

source: Ongoing
de: Laufend
es: En curso
fr: En cours
it: In corso

source: Only say the name once - don't repeat it
de: Den Namen nur einmal sagen - nicht wiederholen
es: Solo di el nombre una vez - no lo repitas
fr: Ne dites le nom qu'une seule fois - ne le répétez pas
it: Pronuncia il nome una volta sola - non ripeterlo
sv: Only say the Namn once - don't repeat it

source: Open 24 hours
de: 24 Stunden geöffnet
es: Abierto 24 horas
fr: Ouvert 24h/24
it: Aperto 24 ore
sv: Open 24 timmar

source: Open app to end nap
de: App öffnen, um Nickerchen zu beenden
es: Abre la app para terminar la siesta
fr: Ouvrez l'app pour terminer la sieste
it: Apri l'app per terminare la nanna
sv: Open app Till Slut Tupplur

source: Open in Maps
de: In Karten öffnen
es: Abrir en Mapas
fr: Ouvrir dans Plans
it: Apri in Mappe
sv: Open I Maps

source: Open Shortcuts App
de: Kurzbefehle-App öffnen
es: Abrir app de Atajos
fr: Ouvrir l'app Raccourcis
it: Apri l'app Comandi
sv: Open Genvägar App

source: Opening hours
de: Öffnungszeiten
es: Horario de apertura
fr: Heures d'ouverture
it: Orari di apertura
sv: Opening timmar

source: Opening mouth
de: Maul öffnen
es: Abriendo boca
fr: Ouverture de la bouche
it: Apertura bocca

source: Opening umbrella
de: Regenschirm öffnen
es: Abriendo paraguas
fr: Ouverture de parapluie
it: Apertura ombrello

source: Opnieuw proberen
de: Erneut versuchen
es: Intentar de nuevo
fr: Réessayer
it: Riprova

source: Optional custom title
de: Optionaler eigener Titel
es: Titulo personalizado opcional
fr: Titre personnalisé (facultatif)
it: Titolo personalizzato opzionale
sv: Optional Anpassad Titel

source: Optional note...
de: Optionale Notiz...
es: Nota opcional...
fr: Note facultative...
it: Nota opzionale...
nl: Optionele notitie...
sv: Optional Anteckning...

source: Optional notes about this appointment...
de: Optionale Notizen zu diesem Termin...
es: Notas opcionales sobre esta cita...
fr: Notes facultatives sur ce rendez-vous...
it: Note opzionali su questo appuntamento...
sv: Optional Anteckningar Om denna Bokad tid...

source: Optional notes about this contact...
de: Optionale Notizen zu diesem Kontakt...
es: Notas opcionales sobre este contacto...
fr: Notes facultatives sur ce contact...
it: Note opzionali su questo contatto...
sv: Optional Anteckningar Om denna Kontakt...

source: Optional notes about this document...
de: Optionale Notizen zu diesem Dokument...
es: Notas opcionales sobre este documento...
fr: Notes facultatives sur ce document...
it: Note opzionali su questo documento...
sv: Optional Anteckningar Om denna Dokument...

source: Optional notes about this milestone
de: Optionale Notizen zu diesem Meilenstein
es: Notas opcionales sobre este hito
fr: Notes facultatives sur cette étape
it: Note opzionali su questo traguardo
sv: Optional Anteckningar Om denna Milstolpe

source: Optional notes about this milestone...
de: Optionale Notizen zu diesem Meilenstein...
es: Notas opcionales sobre este hito...
fr: Notes facultatives sur cette étape...
it: Note opzionali su questo traguardo...
sv: Optional Anteckningar Om denna Milstolpe...

source: Options
de: Optionen
es: Opciones
it: Opzioni

source: Other
de: Sonstiges
es: Otro
fr: Autre
it: Altro
nl: Overig

source: Other / Unknown
de: Sonstiges / Unbekannt
es: Otro / Desconocido
fr: Autre / Inconnu
it: Altro / Sconosciuto
nl: Anders / Onbekend

source: Other puppy
de: Anderer Welpe
es: Otro cachorro
fr: Autre chiot
it: Altro cucciolo
sv: Other Valp

source: Otis Overview
de: Otis Übersicht
es: Resumen de Otis
fr: Aperçu Otis
it: Panoramica Otis
sv: Otis Översikt

source: out
de: draußen
es: afuera
fr: dehors
it: fuori
sv: Ut

source: outdoor
de: draußen
es: exterior
fr: extérieur
it: fuori
sv: Utomhus

source: Outdoor
de: Draußen
es: Exterior
fr: Extérieur
it: All'aperto
sv: Utomhus

source: Outdoor cafe/terrace
de: Außencafé/Terrasse
es: Cafe/terraza al aire libre
fr: Café/terrasse en extérieur
it: Bar/terrazza all'aperto
sv: Utomhus cafe/terrace

source: Outdoor location
de: Standort draußen
es: Ubicacion exterior
fr: Lieu extérieur
it: Posizione esterna
sv: Utomhus Plats

source: Outdoor pee streak
de: Draußen-Pipi-Serie
es: Racha de pis al aire libre
fr: Série de pipis dehors
it: Serie pipì fuori
sv: Utomhus Kissa Svit

source: Outdoor Potty Success
de: Toilettenerfolg draußen
es: Exito de necesidades al aire libre
fr: Succès pipi dehors
it: Successo bisognino fuori
sv: Utomhus Toalettbesök Lyckades

source: Outdoor seating
de: Außensitzplätze
es: Asientos al aire libre
fr: Places en terrasse
it: Posti all'aperto
sv: Utomhus seating

source: outdoor streak
de: Draußen-Serie
es: racha al aire libre
fr: série dehors
it: serie fuori
sv: utomhussvit

source: Outdoor streak
de: Draußen-Serie
es: Racha al aire libre
it: Serie fuori
nl: Buiten streak
sv: Utomhussvit

source: Outdoor Streak
de: Draußen-Serie
es: Racha al aire libre
fr: Série dehors
it: Serie fuori
nl: Buiten Streak
sv: Utomhus Svit

source: Outdoor success rate by trigger
de: Erfolgsrate draußen nach Auslöser
es: Tasa de exito al aire libre por disparador
fr: Taux de réussite dehors par déclencheur
it: Tasso successo fuori per stimolo
sv: Utomhus Lyckades Betygsätt by trigger

source: outdoor this week
de: diese Woche draußen
es: al aire libre esta semana
fr: dehors cette semaine
it: fuori questa settimana
sv: Utomhus denna Vecka

source: Outside
de: Draußen
es: Afuera
fr: Dehors
it: Fuori
nl: Buiten
sv: Utomhus

source: overdue
de: überfällig
es: atrasado
fr: en retard
it: in ritardo
nl: over tijd

source: Overdue
de: Überfällig
es: Atrasado
fr: En retard
it: In ritardo
nl: Te laat

source: Overnight sleep
de: Nachtschlaf
es: Sueno nocturno
fr: Sommeil de nuit
it: Sonno notturno
sv: Overnight Sova

source: Overschrijf bestaande data
de: Vorhandene Daten überschreiben
es: Sobrescribir datos existentes
fr: Écraser les données existantes
it: Sovrascrivi dati esistenti

source: Overview
de: Übersicht
es: Resumen
fr: Aperçu
it: Panoramica
nl: Overzicht
sv: Översikt

source: Overwrite existing data
de: Vorhandene Daten überschreiben
es: Sobrescribir datos existentes
fr: Écraser les données existantes
it: Sovrascrivi dati esistenti
nl: Overschrijf bestaande data

source: Pair the stimulus with treats (look, treat, look away)
de: Den Reiz mit Leckerlis kombinieren (schauen, belohnen, wegschauen)
es: Combina el estimulo con premios (mira, premio, mira hacia otro lado)
fr: Associez le stimulus aux friandises (regarder, récompenser, détourner le regard)
it: Associa lo stimolo ai premietti (guarda, premietto, distoglilo)
sv: Pair the stimulus with Godisar (look, Godis, look away)

source: Pair with eye contact for maximum attention
de: Mit Augenkontakt für maximale Aufmerksamkeit kombinieren
es: Combina con contacto visual para maxima atencion
fr: Associez au contact visuel pour une attention maximale
it: Abbina al contatto visivo per massima attenzione
sv: Pair with eye Kontakt for Maximum attention

source: Parking
de: Parkplatz
es: Estacionamiento
it: Parcheggio

source: Parking garage
de: Parkhaus
es: Estacionamiento
fr: Parking couvert
it: Garage

source: Partner Sharing
de: Partner-Teilen
es: Compartir con pareja
fr: Partage avec partenaire
it: Condivisione partner

source: Passed away
de: Verstorben
es: Fallecio
fr: Décédé
it: Deceduto

source: Passport
de: Pass
es: Pasaporte
fr: Passeport
it: Passaporto

source: Past
de: Vergangen
es: Pasado
fr: Passé
it: Passati
sv: Förfluten

source: Past socialization window
de: Nach dem Sozialisierungsfenster
es: Ventana de socializacion pasada
fr: Période de socialisation passée
it: Finestra socializzazione passata
sv: Förra Socialisering window

source: Pattern Analysis
de: Musteranalyse
es: Analisis de patrones
fr: Analyse des tendances
it: Analisi pattern
sv: Mönster Analysis

source: Patterns (7 days)
de: Muster (7 Tage)
es: Patrones (7 dias)
it: Pattern (7 giorni)
nl: Patronen (7 dagen)
sv: Mönster (7 dagar)

source: Paused
de: Pausiert
es: Pausado
fr: En pause
it: In pausa
nl: Gepauzeerd

source: PDF Document
de: PDF-Dokument
es: Documento PDF
fr: Document PDF
it: Documento PDF
sv: PDF Dokument

source: Peak socialization period
de: Höhepunkt der Sozialisierungsphase
es: Periodo pico de socializacion
fr: Période de socialisation optimale
it: Periodo di socializzazione di punta
nl: Piek socialisatieperiode
sv: Peak Socialisering period
